brew "zsh"
brew "git"
brew "hub"
brew "yarn", args: ["ignore-dependencies"]
brew "mas"

cask "backblaze"
cask "background-music"
cask "cleanmymac"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "keka"
cask "paw"
cask "postman"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spotify"
cask "tower"
cask "transmit"
cask "vanilla"
cask "visual-studio-code"
cask "vlc"

mas "1Password", id: 1333542190
mas "Black Out", id: 1319884285
mas "Core Tunnel", id: 1354318707
mas "Deliveries", id: 924726344
mas "LiveReload", id: 482898991
mas "Lungo", id: 1263070803
mas "Magnet", id: 441258766
mas "PopClip", id: 445189367
mas "Postico", id: 1031280567
mas "Xcode", id: 497799835
